{
    "2nd_sub_title": "Liste des principales fonctionnalités",
    "2nd_title": "Fonctionnalités de téléchargement de vidéos courtes YouTube",
    "fast_downloading": "Téléchargement rapide",
    "fast_downloading_msg": "Téléchargez de courtes vidéos YouTube avec une vitesse ultra-rapide. Nous ne limitons pas la bande passante pour le téléchargement de vidéos.",
    "free_to_use": "Utilisation gratuite",
    "free_to_use_msg": "Entièrement gratuit pour télécharger des vidéos courtes. Nous ne demandons aucune information d'abonnement ou de connexion à télécharger.",
    "fully_secure": "Entièrement sécurisé",
    "fully_secure_msg": "Aucun risque de malware sur votre appareil. Notre site Web est entièrement sécurisé avec le protocole HTTPS. Téléchargement sans souci.",
    "get_btn": "Obtenir la vidéo",
    "main_title": "Téléchargement de vidéos de courts métrages YouTube",
    "no_limit": "Sans limites",
    "no_limit_msg": "Téléchargez autant de vidéos que vous souhaitez télécharger. Aucune inscription ou connexion requise pour télécharger des vidéos courtes.",
    "select_quality": "Sélectionnez Qualité",
    "select_quality_msg": "Vous pouvez télécharger des vidéos de qualité différente, avec ou sans son. Sélectionnez la qualité vidéo et il téléchargera la vidéo.",
    "share_site": "Partager ce site",
    "sub_title": "Téléchargez gratuitement de courtes vidéos YouTube",
    "title_3rd": "Téléchargeur de vidéos de courts métrages YouTube",
    "title_3rd_desc": "Le téléchargement de courtes vidéos YouTube dans l'application YouTube officielle n'est pas possible. Pour télécharger des vidéos à partir de courts métrages YouTube, vous devez utiliser notre site Web. Vous pouvez mettre notre site Web en signet pour l'utiliser à nouveau à l'avenir. Quoi qu'il en soit, si vous avez une URL de vidéo courte YouTube, vous pouvez télécharger la vidéo sur votre appareil. Notre site Web télécharge directement des vidéos du serveur YouTube sur votre appareil.",
    "user-friendly": "Convivial",
    "user-friendly-msg": "Notre site Web spécialement conçu pour les utilisateurs mobiles. Site Web entièrement convivial pour rendre votre travail encore plus facile.",
    "what_is": "Qu'est-ce que les courts métrages YouTube ?",
    "what_is_desc_1": "Les courts métrages YouTube fournissent un contenu vidéo court.",
    "faq_3": "Les courts métrages YouTube sont-ils disponibles pour ordinateur ?",
    "faq_3_ans": "Pour l'instant, les courts métrages YouTube ne fonctionnent que sur les appareils mobiles. À l'avenir, ils peuvent ou non fournir un support pour le bureau.",
    "faq_4": "Quelle est la durée des courtes vidéos YouTube ?",
    "faq_4_ans": "Les courtes vidéos YouTube durent généralement moins de 60 secondes."
}