{
    "2nd_sub_title": "Lista de características principales",
    "2nd_title": "Funciones de descarga de videos cortos de YouTube",
    "fast_downloading": "Descarga rápida",
    "fast_downloading_msg": "Descargue videos cortos de YouTube con velocidad ultrarrápida. No limitamos el ancho de banda para descargar videos.",
    "free_to_use": "Gratis para usar",
    "free_to_use_msg": "Totalmente gratis para descargar videos cortos. No solicitamos ninguna suscripción o información de inicio de sesión para descargar.",
    "fully_secure": "Totalmente seguro",
    "fully_secure_msg": "No hay riesgo de malware en su dispositivo. Nuestro sitio web es totalmente seguro con el protocolo HTTPS. Descarga sin preocupaciones.",
    "get_btn": "Obtener vídeo",
    "main_title": "Descarga de video de cortos de YouTube",
    "no_limit": "Sin límite",
    "no_limit_msg": "Descarga tantos videos como quieras descargar. No es necesario registrarse ni iniciar sesión para descargar videos cortos.",
    "select_quality": "Seleccionar calidad",
    "select_quality_msg": "Puedes descargar videos de diferente calidad, con o sin sonido. Seleccione la calidad del video y descargará el video.",
    "share_site": "Comparte este sitio",
    "sub_title": "Descarga videos cortos de YouTube gratis",
    "title_3rd": "Descargador de videos cortos de YouTube",
    "title_3rd_desc": "No es posible descargar videos cortos de YouTube en la aplicación oficial de YouTube. Para descargar videos de cortos de YouTube, debe usar nuestro sitio web. Puede marcar nuestro sitio web para usarlo nuevamente en el futuro. De todos modos, si tiene la URL del video de cortos de YouTube, puede descargar el video a su dispositivo. Nuestro sitio web descarga videos directamente desde el servidor de YouTube a su dispositivo.",
    "user-friendly": "Fácil de usar",
    "user-friendly-msg": "Nuestro sitio web especialmente diseñado para usuarios móviles. Sitio web totalmente fácil de usar para hacer su trabajo aún más fácil.",
    "what_is": "¿Qué es YouTube Shorts?",
    "what_is_desc_1": "Los cortos de YouTube proporcionan contenido de video de formato corto.",
    "faq_3": "¿Los cortos de YouTube están disponibles para escritorio?",
    "faq_3_ans": "Por ahora, los cortos de YouTube solo funcionan en dispositivos móviles. En el futuro, es posible que brinden o no soporte para escritorio.",
    "faq_4": "¿Cuál es la duración de los videos cortos de YouTube?",
    "faq_4_ans": "Los videos cortos de YouTube generalmente duran menos de 60 segundos."
}